alacritty
alsa-utils
base
bashtop
bluez
bluez-utils
btrfs-progs
chromium
composer
cups
discord
docker
docker-compose
dosbox
dotnet-sdk
dunst
efibootmgr
elasticsearch
fd
feh
fish
git
grub
intel-ucode
iucode-tool
iwd
kakoune
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libldap
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vulkan-icd-loader
linux
linux-firmware
lm_sensors
man-db
man-pages
mariadb
marked
mpg123
mpv
neofetch
neomutt
nmap
nodejs-lts-erbium
npm
nvidia-settings
ocl-icd
openal
os-prober
php
php-gd
php-imagick
php-intl
php-redis
php-xsl
picom
psensor
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
qutebrowser
r
redis
rsync
rtorrent
samba
shellcheck
slock
steam
teamspeak3
weechat
wine-staging
winetricks
xclip
xdebug
xf86-video-nouveau
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xdm
xorg-xev
xorg-xhost
xorg-xmodmap
xorg-xrandr
