alacritty
alsa-utils
base
bashtop
bluez
bluez-utils
composer
discord
dotnet-sdk
dunst
efibootmgr
feh
fish
git
grub
intel-ucode
iucode-tool
iwd
kakoune
linux
linux-firmware
lm_sensors
man-db
man-pages
mpv
nim
nimble
nmap
nodejs-lts-erbium
npm
nvidia
os-prober
php
picom
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
qutebrowser
rsync
slock
xclip
xdebug
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xdm
xorg-xev
xorg-xmodmap
xorg-xrandr
